Repository: syslabcom/recensio.plone
Catalog: src/recensio/plone/locales/*/LC_MESSAGES/plone.po
Languages: de, fr

source: help_location
de: Ihr Standort (Stadt und Land)
fr: Votre localisation (ville et pays)

source: help_preferred_language
de: In welcher Sprache dürfen wir Sie über Kommentareingänge zu Ihren Beiträgen informieren?
fr: Dans quelle langue souhaitez-vous être informé de l'entrée de nouveaux commentaires ?

source: label_preferred_language
de: Bevorzugte Sprache
fr: Langue préférée:

source: label_schema_review
de: Rezension
fr: Recension

source: label_schema_reviewed_text
de: Rezensierter Text
fr: Texte présenté

source: label_schema_presented_text
de: Präsentierter Text
fr: Texte commenté

source: label_schema_presentation
de: Präsentation
fr: Présentation

source: label_schema_presented_resource
de: Präsentierte Ressource
fr: Ressource présentée

source: label_schema_associated_journal
de: Zeitschrift
fr: Revue correspondante

source: label_schema_associated_edited_volume
de: Zugehöriger Sammelband
fr: Recueil correspondant

source: description_presentation_monograph
de: Um Ihre Monographie auf recensio.net zu präsentieren, füllen Sie bitte das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder. Bitte beachten Sie, dass eine Präsentation Ihrer Thesen zwar in nahezu allen europäischen Sprachen möglich ist, wir Ihnen jedoch empfehlen, eine der großen Wissenschaftssprachen zu wählen. Sie verleihen Ihrer Präsentation so größtmöglichste Aufmerksamkeit und erhöhen die Wahrscheinlichkeit einer Diskussion Ihrer Thesen. Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.
fr: Afin de présenter votre monographie sur recensio.net, veuillez remplir le formulaire suivant. Les champs marqués d’un cadre rouge sont obligatoires. Bien que la présentation de vos thèses puisse être proposée dans toute langue européenne, nous vous conseillons cependant d’utiliser de préférence l’une des langues les plus usitées dans le dialogue scientifique actuel. Vous conférerez ainsi une plus grande visibilité à votre présentation et celle-ci sera plus susceptible d’être commentée. Vous avez également la possibilité d’ajouter ou de modifier des informations ultérieurement.

source: description_presentation_collection
de: Um Ihren Sammelbandeintrag auf recensio.net zu präsentieren, füllen Sie bitte das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder. Bitte beachten Sie, dass eine Präsentation Ihrer Thesen zwar in nahezu allen europäischen Sprachen möglich ist, wir empfehlen Ihnen jedoch, eine der großen Wissenschaftssprachen zu wählen. Sie verleihen Ihrer Präsentation so größtmöglichste Aufmerksamkeit und erhöhen die Wahrscheinlichkeit einer Diskussion Ihrer Thesen. Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.
fr: Afin de présenter votre article de recueil sur recensio.net, veuillez remplir le formulaire suivant. Les champs marqués d’un cadre rouge sont obligatoires. Bien que la présentation de vos thèses puisse être proposée dans toute langue européenne, nous vous conseillons cependant d’utiliser de préférence l’une des langues les plus usitées dans le dialogue scientifique actuel. Vous conférerez ainsi une plus grande visibilité à votre présentation et celle-ci sera plus susceptible d’être commentée. Vous avez également la possibilité d’ajouter ou de modifier des informations ultérieurement.

source: description_presentation_online_resource
de: Um eine für die Arbeit von Historikern relevante Internetressource auf recensio.net zu präsentieren, füllen Sie bitte das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder. Bitte beachten Sie, dass eine Präsentation Ihrer Thesen zwar in nahezu allen europäischen Sprachen möglich ist, wir empfehlen Ihnen jedoch, eine der großen Wissenschaftssprachen zu wählen. Sie verleihen Ihrer Präsentation so größtmöglichste Aufmerksamkeit und erhöhen die Wahrscheinlichkeit einer Diskussion Ihrer Thesen. Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.
fr: Afin de présenter une ressource Internet présentant un intérêt pour la recherche en histoire, veuillez remplir le formulaire suivant. Les champs marqués d’un cadre rouge sont obligatoires. Bien que la présentation être proposée dans toute langue européenne, nous vous conseillons cependant d’utiliser de préférence l’une des langues les plus usitées dans le dialogue scientifique actuel. Vous conférerez ainsi une plus grande visibilité à votre présentation et celle-ci sera plus susceptible d’être commentée. Vous avez également la possibilité d’ajouter ou de modifier des informations ultérieurement.

source: description_presentation_article
de: Um Ihren Zeitschriftenbeitrag auf recensio.net zu präsentieren, füllen Sie bitte das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder. Bitte beachten Sie, dass eine Präsentation Ihrer Thesen zwar in nahezu allen europäischen Sprachen möglich ist, wir empfehlen Ihnen jedoch, eine der großen Wissenschaftssprachen zu wählen. Sie verleihen Ihrer Präsentation so größtmöglichste Aufmerksamkeit und erhöhen die Wahrscheinlichkeit einer Diskussion Ihrer Thesen. Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.
fr: Afin de présenter votre article de revue sur recensio.net, veuillez remplir le formulaire suivant. Les champs marqués d’un cadre rouge sont obligatoires. Bien que la présentation de vos thèses puisse être proposée dans toute langue européenne, nous vous conseillons cependant d’utiliser de préférence l’une des langues les plus usitées dans le dialogue scientifique actuel. Vous conférerez ainsi une plus grande visibilité à votre présentation et celle-ci sera plus susceptible d’être commentée. Vous avez également la possibilité d’ajouter ou de modifier des informations ultérieurement.

source: label_item_type
de: Suche in
fr: Chercher dans

source: label_new_items_since
de: Einstellungsdatum
fr: Date de création

source: label_tags
de: Schlagwörter
fr: Mots-clés

source: label_filed_under
de: Schlagwörter:
fr: Mots-clés :

source: label_existing_tags
de: Existierende Schlagwörter
fr: Mots-clés existants

source: label_new_tags
de: Neues Schlagwort hinzufügen
fr: Ajouter un nouveau mot-clé

source: Presentation Online Resource
de: Präsentation (Internetressource)
fr: Présentation (ressource Internet)

source: Presentation Article Review
de: Präsentation (Aufsatz in Zeitschrift)
fr: Présentation (article de revue)

source: Presentation Article in Journal
de: Präsentation (Aufsatz in Zeitschrift)
fr: Présentation (article de revue)

source: Presentation Article edited Volume
de: Präsentation (Aufsatz in Sammelband)
fr: Présentation (article de recueil)

source: Presentation Collection
de: Präsentation (Aufsatz in Sammelband)
fr: Présentation (article de recueil)

source: Presentation Monograph
de: Präsentation (Monographie)
fr: Présentation (monographie)

source: Review Journal
de: Rezension (Zeitschrift)
fr: Recension (revue)

source: Review Monograph
de: Rezension (Monographie)
fr: Recension (monographie)

source: Review Article Journal
de: Rezension (Aufsatz Zeitschrift)

source: Review Article Collection
de: Rezension (Aufsatz Sammelband)

source: Review Article Edited Volume
de: Rezension (Aufsatz Sammelband)

source: Review Exhibition
de: Rezension (Ausstellung)

source: Publication
de: Publikation

source: help_user_name_creation_casesensitive
de: Wählen Sie Ihren Benutzernamen. Bitte verwenden Sie nach Möglichkeit dieses Schema: Vorname_Nachname. Diesen Namen benötigen Sie später zur Anmeldung. Es sind keine Umlaute, Leer- oder Sonderzeichen erlaubt, zwischen Groß- und Kleinschreibung wird unterschieden.
fr: Choisissez un nom d'utilisateur. Dans la mesure du possible, veuillez utiliser le format suivant : prénom_nom. Ce nom d'utilisateur vous sera nécessaire par la suite pour vous identifier sur ce site. Les espaces et caractères spéciaux ne sont pas autorisés ; veillez également à respecter la case.

source: Type the code from the picture shown below or from the audio.
de: Geben Sie den Code ein, den Sie im Bild unten sehen bzw. in der Audiodatei hören.
fr: Veuillez taper le code contenu dans l'image ci-dessous ou dans le fichier audio.

source: heading_add_PresentationArticleReview_title
de: Präsentation (Aufsatz in einer Zeitschrift)
fr: une présentation (article de revue)

source: heading_add_PresentationCollection_title
de: Präsentation (Aufsatz in einem Sammelband)
fr: une présentation (article de recueil)

source: heading_add_PresentationMonograph_title
de: Präsentation (Monographie)
fr: une présentation (monographie)

source: heading_add_PresentationOnlineResource_title
de: Präsentation (Internetressource)
fr: une présentation (ressource Internet)

source: label_author_internal_home_page
de: Persönlicher Ordner auf dieser Website…
fr: Dossier personnel de l'auteur sur ce site…

source: description_site_error
de: Entschuldigung, aber die Webseite, die Sie zu erreichen versucht haben, ist hier nicht verfügbar. Bitte benutzen Sie die aufgeführten Verweise, um zu finden, was Sie suchten.
fr: Nous nous excusons pour la gêne occasionnée, mais la page à laquelle vous tentez d'accéder n'est pas à cette adresse. Vous pouvez utiliser les liens ci-dessous pour vous aider à trouver ce que vous cherchez.

source: label_save
de: Speichern
fr: Sauvegarder

source: label_save_and_edit_later
de: Speichern und später weiterbearbeiten
fr: Sauvegarder pour continuer plus tard

source: label_save_and_submit
de: Zur Publikation einreichen
fr: Soumettre à la publication

source: label_login_to_send_feedback
de: Zur Kontaktaufnahme bitte anmelden
fr: Inscription préalable nécessaire

source: batch_next_x_items
de: Die nächsten ${number} Treffer
fr: ${number} résultats suivants

source: batch_previous_x_items
de: ${number} frühere Treffer
fr: ${number} résultats précédents
