Repository: syslabcom/recensio.plone
Catalog: src/recensio/plone/locales/*/LC_MESSAGES/recensio.po
Languages: de, fr

source: description_page_number_of_article_in_journal_or_edited_volume
de: Seitenangaben des Aufsatzes

source: label_page_start_of_article_in_journal_or_edited_volume
de: Erste Seite
fr: Première page

source: label_page_end_of_article_in_journal_or_edited_volume
de: Letzte Seite
fr: Dernière page

source: label_publication_pdf_watermark
de: Logo
fr: Logo

source: description_publication_pdf_watermark
de: Hochladen eines Logos für das PDF-Vorblatt. Empfohlen werden transparent angelegte Bilddateien im PNG Format.
fr: Téléchargement d'un logo pour la première page du pdf. Il est conseillé d'utiliser des images numériques utilisant la transparence du format PNG.

source: Authors
de: Autoren
fr: Auteurs

source: message_ccby_license
de: Alle veröffentlichten Präsentationen werden unter der CC-BY-NC-ND Lizenz publiziert.
fr: Toutes les recensions soumises seront publiées sous licence Creative Commons.

source: message_at_least_one_author_validation_error
de: Bitte geben Sie mindestens einen Autor/Herausgeber an.
fr: Veuillez citer au moins un auteur/éditeur

source: message_characters_exceeded
de: Sie haben die maximale Zeichenanzahl, die Ihnen zur Verfügung steht, überschritten.
fr: Vous avez dépassé le nombre de caractères autorisés.

source: Cover picture
de: Coverbild
fr: Couverture

source: label_reference_authors
de: Bezugsautoren (E-Mail-Adresse, Postadresse und Telefonnummer sind nicht öffentlich sichtbar)
fr: Auteurs de référence (adresse e-mail, adresse postale et numéro de téléphone non publiés)

source: Lastname
de: Nachname
fr: Nom

source: Firstname
de: Vorname
fr: Prénom

source: Email address
de: E-Mail-Adresse
fr: Adresse email

source: label_preferred_language
de: Bevorzugte Sprache
fr: Choix de la langue

source: review
de: Rezension
fr: Recension

source: Word Document
de: Word-Dokument
fr: Fichier Word

source: Optional citation format
de: Optionales Zitierschema
fr: Format de citation (optionel)

source: description_custom_citation
de: Bitte nur ausfüllen, wenn Sie ein von der Plattform-Zitierweise abweichendes Schema wünschen
fr: Format de citation (si vous souhaitez utiliser un autre format que celui généré automatiquement par la plateforme)

source: label_doi
de: DOI
fr: DOI

source: description_doi
de: Digital Object Identifier

source: label_doi_fallback
de: Automatisch generierter Wert

source: label_doi_fallback_unavailable
de: noch nicht verfügbar

source: Custom cover image
de: Alternatives Coverbild

source: description_custom_cover_image
de: Dieses Bild wird als Link zum externen Volltext gezeigt. Wird nur benutzt, wenn "Externen Volltext benutzen" auf dem Volume oder Issue aktiviert ist.

source: label_is_url_shown_in_citation_note
de: Zeige URL in Zitierhinweis-Box

source: label_presentation_author
de: Autor der Präsentation
fr: Auteur de la présentation

source: Honorific Title
de: Anrede
fr: Titre

source: Email address (not publicly visible)
de: E-Mail-Adresse (nicht öffentlich)
fr: Adresse email (non publiée)

source: Personal webpage URL/URN
de: Persönliche Webseite URL/URN
fr: Site personnel

source: description_personal_webpage
de: Hier haben Sie die Möglichkeit, Ihre persönliche Website zu verlinken (z.B. innerhalb eines Historikernetzwerks, einer Universität oder Forschungsorganisation). Diese sollte möglichst persistent sein bzw. im Falle einer Änderung etwa Wechsel der Universität von Ihnen korrigiert werden.
fr: Vous avez ici la possibilité d’insérer un lien vers votre site personnel (site d’un réseau d’historiens, d’une université ou d’une institution de recherche par exemple). Dans la mesure du possible, cette adresse doit être durable ou ultérieurement modifiée par vos soins, en cas de changement d’université.

source: label_presentation_authors
de: Name
fr: Nom

source: Licence Agreement
de: Lizenzvereinbarung
fr: Accord d'utilisation

source: description_ccby_licence_approval
de: Ich bin damit einverstanden, dass meine Präsentation von recensio.net unter der <a href='http://creativecommons.org/licenses/by-nc-nd/2.0/deed.de' target='_blank'>Creative-Commons-Lizenz Namensnennung-Keine kommerzielle Nutzung-Keine Bearbeitung (CC-BY-NC-ND)</a> publiziert wird. Sie darf unter diesen Bedingungen von Plattformnutzern elektronisch benutzt, übermittelt, ausgedruckt und zum Download bereitgestellt werden. Die Redaktion behält sich redaktionelle Eingriffe in eingereichte Beiträge vor (siehe dazu die Benutzerrichtlinien).
fr: Je suis d’accord pour que ma présentation soit publiée par recensio.net sous licence <a href='http://creativecommons.org/licenses/by-nc-nd/2.0/deed.fr' target='_blank'>Creative Commons paternité – pas d’utilisation commerciale – pas de modification (CC-BY-NC-ND)</a>. J’autorise donc son utilisation, sa diffusion, son impression et son téléchargement par les utilisateurs de la plateforme. La rédaction se réserve le droit de modifier le texte selon les conditions d’utilisation.

source: Page number (start)
de: Seitenzahl Beginn
fr: Numéro de page (début)

source: description_page_number
de: Bitte nur ausfüllen, wenn die Rezension Teil einer größeren PDF-Datei ist
fr: Uniquement si la recension fait partie d'un fichier PDF plus important.

source: Page number (end)
de: Seitenzahl Ende
fr: Numéro de page (fin)

source: description_page_number_of_presented_text_in_print
de: Seitenangaben des präsentierten Aufsatzes
fr: Numéros de page de l'article présenté

source: label_page_start_of_presented_text_in_print
de: Erste Seite
fr: Première page

source: label_page_end_of_presented_text_in_print
de: Letzte Seite
fr: Dernière page

source: description_page_number_of_presented_review_in_journal
de: Seitenangaben der Rezension
fr: Numéros de page de la recension

source: label_page_start_of_presented_review_in_journal
de: Erste Seite
fr: Première page

source: label_page_end_of_presented_review_in_journal
de: Letzte Seite
fr: Dernière page

source: Pages
de: Umfang
fr: Nombre de pages

source: Series
de: Reihe
fr: Collection

source: Series (vol.)
de: Reihennummer
fr: Volume

source: Last name author
de: Nachname (Autor)
fr: Nom (auteur)

source: First name author
de: Vorname (Autor)
fr: Prénom (auteur)

source: label_review_authors
de: Autor (Rezension)
fr: Nom

source: Language(s) (review)
de: Textsprache(n) (Rezension)
fr: Langue (de la recension)

source: Language(s) (text)
de: Textsprache(n) (der rezensierten Schrift)
fr: langue (de la revue)

source: Generated Pdf
de: Generiertes PDF
fr: PDF généré

source: Core Statements
de: Kernthesen
fr: Principales thèses développées

source: description_urn
de: Wird von der Redaktion ausgefüllt
fr: A remplir par l'équipe recensio.net

source: BV Number
de: BV Nummer
fr: Numéro BV

source: description_bv_number
de: Wird von der Redaktion ausgefüllt
fr: A remplir par l'équipe recensio.net

source: Original Source URL
de: Original URL
fr: URL de référence

source: description_uri
de: Bitte nur nach Absprache ausfüllen (im Normalfall freilassen)
fr: Uniquement après accord avec la rédaction de recensio.net

source: Subject heading
de: Schlagwörter
fr: Mots-clés

source: description_subject
de: Mehrere Schlagwörter bitte untereinander (per Return-Taste) auflisten, keine Kommas verwenden.
fr: Faire la liste des mots-clefs les-uns en dessous des autres (touche renvoi à la ligne), ne pas ajouter de virgule.

source: ddc subject
de: ddc sach
fr: Sujet (dewey)

source: ddc time
de: ddc zeit
fr: Époque (dewey)

source: ddc place
de: ddc raum
fr: Espace (dewey)

source: heading_presented_work
de: Informationen zum präsentierten Werk
fr: Informations sur la publication présentée

source: Subtitle
de: Untertitel
fr: Sous-titre

source: Year of publication
de: Erscheinungsjahr
fr: Année de publication

source: Place of publication
de: Erscheinungsort
fr: Lieu de publication

source: Publisher
de: Verlag
fr: Maison d'édition

source: Year of publication (Online)
de: Erscheinungsjahr (Online)

source: Place of publication (Online)
de: Erscheinungsort (Online)

source: Publisher (Online)
de: Verlag (Online)

source: description_ctrl_for_multiple
de: Mit gedrückter Strg-Taste können mehrere Zeilen gleichzeitig ausgewählt werden.
fr: En appuyant sur la touche Strg vous pouvez sélectionner plusieurs lignes à la fois.

source: Title
de: Titel
fr: Titre

source: Activate DOI registration
de: DOI-Registrierung aktivieren

source: description_activate_doi_registration
de: Aktiviert die Registrierung von DOIs bei der da|ra

source: Use external full text
de: Externen Volltext benutzen

source: description_use_external_full_text
de: Den Volltext enthaltener Rezensionen nicht anzeigen und stattdessen zur externen Quelle linken.

source: Complete PDFs
de: Vollständige PDF-Datei
fr: Fichier pdf complet

source: label_download_all_issues_and_reviews
de: Alle Ausgaben und Rezensionen im Einzeldownload
fr: Téléchargement individuel de tous les numéros et recensions

source: heading_portlet_complete_pdfs
de: Aktuelle Ausgabe
fr: Numéro actuel

source: label_recensio_settings
de: recensio.net-Einstellungen
fr: Paramètres recensio.net

source: description_recensio_setings
de: Es folgen einige Optionen zur Konfiguration des recensio.net-Portals.
fr: Vos options de configuration sur recensio.net

source: comment
de: Kommentar
fr: commentaire

source: comments
de: Kommentare
fr: commentaires

source: Plone site is not configured
de: Ploneseite ist nicht konfiguriert
fr: Page Plone n'est pas configuré

source: Mailsettings not configured
de: Email-Einstellungen nicht konfiguriert
fr: Paramètres mail non configurés

source: mail_sending_prepared
de: Mailversand wird vorbereitet. Mail wird versandt an %(mail_to)s
fr: Préparation de l'envoi de mails. Mail envoyé à %(mail_to)s

source: mail_new_comment_subject_review_author
de: Benachrichtigung über Kommentareingang
fr: Un commentaire a été publié

source: mail_new_comment_body_review_author
de: Sehr geehrte/r ${recipient}, zu Ihrer Schrift ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) erschien eine Rezension in der Zeitschrift ${journal}, ${volume}, ${issue}. Diese Rezension wurde auf der Rezensionsplattform recensio.net publiziert. ${commenter} hat am ${commentdate} diese Rezension bzw. Ihre Schrift kommentiert. Sie haben hier die Gelegenheit, den Kommentar zu lesen und ggf. darauf zu reagieren: ${url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net-Team recensio.net ist ein Angebot der Bayerischen Staatsbibliothek. Weitere Informationen finden Sie unter http://www.recensio.net/ueberuns
fr: Chèr(e) ${recipient}, Une recension de votre texte ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) est parue dans la revue${journal}, ${volume}, ${issue}. Celle-ci a été publiée sur la plateforme recensio.net. ${commenter} a commenté la recension ou votre texte le ${commentdate}. Vous avez la possibilité de lire ce commentaire ici et d’y réagir : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net recensio.net est une initiative de la Bibliothèque d’État de Bavière. Vous trouverez de plus amples informations sur http://www.recensio.net/ueberuns-fr.

source: mail_new_comment_subject_presentation_author
de: Benachrichtigung über Kommentareingang
fr: Un commentaire a été publié

source: mail_new_comment_body_presentation_author
de: Sehr geehrte/r ${recipient}, Sie haben am ${date} Ihre Schrift ${title} auf recensio.net präsentiert. ${commenter} hat am ${commentdate} Ihre Präsentation kommentiert. Sie haben hier die Gelegenheit, den Kommentar zu lesen und ggf. darauf zu reagieren: ${url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net Team recensio.net ist ein Angebot der Bayerischen Staatsbibliothek. Weitere Informationen finden Sie unter http://www.recensio.net/ueberuns
fr: Chèr(e) ${recipient}, Le ${date} vous avez publié la présentation suivante ${title} sur la plateforme recensio.net. L’utilisateur ${commenter} a commenté votre présentation le ${commentdate}. Vous avez ici la possibilité de lire ce commentaire et d’y réagir : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net recensio.net est une initiative de la Bibliothèque d’État de Bavière. Vous trouverez de plus amples informations sur http://www.recensio.net/ueberuns-fr.

source: mail_new_comment_subject_review_commenter
de: Benachrichtigung über Kommentareingang
fr: Un commentaire a été publié

source: mail_new_comment_body_review_commenter
de: Sehr geehrte/r ${recipient}, Sie haben die Schrift bzw. die Internetressource ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers} in ${journal}, ${volume}, ${issue}) auf recensio.net kommentiert. ${commenter} hat am ${commentdate} einen weiteren Kommentar abgegeben. Sie haben hier die Gelegenheit, diesen zu lesen und ggf. darauf zu reagieren: ${url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net-Team recensio.net ist ein Angebot der Bayerischen Staatsbibliothek. Weitere Informationen finden Sie unter http://www.recensio.net/ueberuns
fr: Chèr(e) ${recipient}, Vous avez commenté le texte suivant (la ressource numérique suivante) ${author}: ${title}, ${year}, ${isbn} (compte rendu de ${reviewers} in ${journal}, ${volume}, ${issue}) sur la plateforme recensio.net. L’utilisateur ${commenter} a ajouté un commentaire le ${commentdate}. Vous avez la possibilité de lire ce commentaire ici et d’y réagir: ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net recensio.net est une initiative de la Bibliothèque d’État de Bavière. Vous trouverez de plus amples informations sur http://www.recensio.net/ueberuns-fr.

source: mail_new_comment_subject_presentation_commenter
de: Benachrichtigung über Kommentareingang
fr: Un commentaire a été publié

source: mail_new_comment_body_presentation_commenter
de: Sehr geehrte/r ${recipient}, Sie haben die Schrift bzw. die Internetressource ${author}: ${title}, ${year}, ${isbn} (präsentiert von ${reviewers}) auf recensio.net kommentiert. ${commenter} hat am ${commentdate} einen weiteren Kommentar abgegeben. Sie haben hier die Gelegenheit, diesen zu lesen und ggf. darauf zu reagieren: ${url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net-Team recensio.net ist ein Angebot der Bayerischen Staatsbibliothek. Weitere Informationen finden Sie unter http://www.recensio.net/ueberuns
fr: Chèr(e) ${recipient}, Vous avez commenté le texte suivant (la ressource numérique suivante) ${author}: ${title}, ${year}, ${isbn} (compte rendu de ${reviewers} in ${journal}, ${volume}, ${issue}) sur la plateforme recensio.net. L’utilisateur ${commenter} a ajouté un commentaire le ${commentdate}. Vous avez la possibilité de lire ce commentaire ici et d’y réagir: ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net recensio.net est une initiative de la Bibliothèque d’État de Bavière. Vous trouverez de plus amples informations sur http://www.recensio.net/ueberuns-fr.

source: mail_no_recipients
de: Es wurde keine Email-Adresse angegeben! Mail wurde nicht versendet.
fr: Adresse email manquante. L'email n'a pas été envoyé.

source: mail_new_publication_body
de: Sehr geehrte/r ${reviewed_author}, vor Kurzem ist eine Schrift zum Thema "${title}" erschienen. Der Autor/die Autorin ${review_author} hat diese Publikation auf der Rezensionsplattform recensio.net präsentiert. ${context_url} Da diese thematisch Ihre Forschungen berührt, möchten wir Sie darauf hinweisen, dass Sie die präsentierten Thesen auf recensio.net kommentieren können, und so zu einer »lebendigen Rezension« beitragen können. Dafür ist eine kurze, kostenlose Registrierung mit Namen und E-Mail-Adresse notwendig, die lediglich dazu dient, Missbrauch der Kommentarfunktion zu verhindern und den wissenschaftlichen Anspruch der Plattform zu wahren. Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net-Team recensio.net ist ein Angebot der Bayerischen Staatsbibliothek. Weitere Informationen finden Sie unter http://www.recensio.net/ueberuns
fr: Chèr(e) ${reviewed_author}, Une monographie/un article sur le thème «${title}» est paru dernièrement. L’auteur en question ${review_author} a présenté cette publication sur recensio.net, plateforme de recensions pour la recherche historique européene. ${context_url} Cette publication étant en rapport avec vos recherches, nous nous permettons de vous recommander un commentaire sur recensio.net des thèses qui ont été présentées; il vous donnerait la possibilité de contribuer à une « recension vivante ». L’inscription se fait rapidement et gratuitement. Elle nécessite votre nom ainsi que votre adresse email, ceci dans l’unique but d’éviter tout abus des commentaires et de garantir les normes universitaires de la plateforme. La rédaction de recensio.net reste à votre entière disposition pour toute question éventuelle ${mail_from}. Nous vous prions d'agréer, Monsieur/Madame, l'expression de nos sincères salutations, Votre équipe recensio.net recensio.net est une initiative de la Bibliothèque d’État de Bavière. Vous trouverez de plus amples informations sur http://www.recensio.net/ueberuns-fr.

source: mail_new_publication_intro
de: Liebe Redaktion, Die folgende Mail wurde generiert zur Benachrichtigung von ${reviewed_author}. Bitte prüfen Sie sie und leiten sie ggf. weiter an ${reviewed_author} **********
fr: Liebe Redaktion, Die folgende Mail wurde generiert zur Benachrichtigung von %(reviewed_author)s. Bitte prüfen Sie sie und leiten sie ggf. weiter an %(reviewed_author)s **********

source: mail_new_publication_subject
de: Auf recensio.net wurde ${title} präsentiert: Ihre Kommentare sind willkommen!
fr: ${title} a été publié sur recensio.net : vos commentaires sont les bienvenus !

source: mail_uncommented_subject
de: Ihre Rezension auf recensio.net
fr: Votre présentation sur recensio.net

source: mail_uncommented_body
de: Sehr geehrte/r ${name}, Sie haben am ${date} Ihre Schrift ${title} auf recensio.net präsentiert. Bisher liegen keine Kommentare vor. Sie haben die Gelegenheit, Ihre Präsentation zu modifizieren: Sie könnten die Thesenformulierung bearbeiten oder auch die Zahl der aufgeführten Bezugsautoren erweitern. In der Regel werden diese von der recensio.net-Redaktion kontaktiert, was erheblich zur Sichtbarkeit einer Präsentation beiträgt. Wenn noch nicht geschehen, haben Sie zusätzlich die Möglichkeit, Coverbilder und Inhaltsverzeichnisse beizufügen (im Fall von Präsentationen von Monographien). Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net-Team
fr: Chèr(e) ${name}, Le ${date}, vous avez soumis la présentation suivante : ${title} sur la plateforme recensio.net. Il n’existe pour l’instant aucun commentaire sur cette présentation. Vous avez la possibilité de modifier votre présentation : vous pouvez remanier la formulation de vos thèses ou ajouter des auteurs de référence. La rédaction de l’équipe recensio.net se chargera alors de les contacter, afin d’élargir la visibilité de la présentation. Si vous ne l’avez pas déjà fait, il vous est également possible d’ajouter une couverture d’ouvrage, ainsi que son sommaire (dans le cas de présentations de monographies). L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net

source: Newsletter settings
de: Newsletter-Einstellungen
fr: Configuration newsletter

source: This is a technical configuration panel for newsletter settings. The templates can access any object of a catalog result, but dates have been preformatted.
de: Dies ist ein technisches Konfigurationsfeld für Newsletter-Einstellungen. Die Vorlagen können auf jedes Objekt eines Katalogsuchergebnisses zugreifen, aber Datumsangaben liegen vorformatiert vor.
fr: Ceci est le champ de paramétrage de la newsletter. Les formulaires ont accès à tous les objets du catalogue, mais les données ont été préformatées.

source: more_results_here
de: Weitere Ergebnisse finden Sie hier:
fr: Autres résultats :

source: label_delete
de: Löschen
fr: Supprimer

source: label_footer_datenschutz
de: Datenschutzerklärung
fr: Protection des données

source: label_footer_accessibility
de: Barrierefreiheit
fr: Accessibilité

source: pages
de: Seiten

source: page
de: Seite

source: The PDF attached to this document has ${DYNAMIC_CONTENT} ${page}${pages}. The document says, that the relevant pages start at page ${start_page} and end at page ${end_page}.
de: Das an dieses Dokument angehängte PDF hat ${DYNAMIC_CONTENT} ${page}${pages}. Laut dem Dokument beginnen die relevanten Seiten auf Seite ${start_page} und enden auf Seite ${end_page}.
fr: Le fichier PDF attaché à ce document contient ${DYNAMIC_CONTENT} ${page}${pages}. Le document indique que le fichier correspondant commence à la page ${start_page} et se termine à la page ${end_page}.

source: Do you really want to cut the pdf?
de: Wollen Sie das PDF wirklich zuschneiden?
fr: Souhaitez-vous réellement couper ce PDF ?

source: Yes
de: Ja
fr: Oui

source: label_item_submitted
de: Inhalt wurde eingereicht
fr: envoyé

source: label_item_published
de: Ihr Objekt wurde veröffentlicht
fr: Votre article a été publié

source: publish_notification_template
de: Ihr Artikel "${title}" wurde freigeschaltet und ist nun unter ${url} verfügbar.
fr: Votre article "${title}" a été publié et est disponible ${url}.

source: Subject
de: Betreff
fr: Sujet

source: description_mailsettings_subject
de: Der Betreff der Email. Der Benutzer sieht dies zuerst, wenn er die Email erhält.
fr: Votre présentation a été commentée

source: Date Format
de: Datumsformat
fr: Format de date

source: description_mailsettings_date_format
de: strftime-kompatible Datumsformat-Spezifikation, siehe http://docs.python.org/library/time.html#time.strftime
fr: strftime-spécification date compatible, voir http://docs.python.org/library/time.html#time.strftime

source: Review template
de: Vorlage Rezensionen
fr: Modèle de recension

source: Review template for Discussion based searches
de: Vorlage für diskussionsbasierte Suche
fr: Formulaire de recherche dans les discussions

source: Separator
de: Teiler
fr: Séparateur

source: The separator will be used to separate sections of the email from each other.
de: Der Teiler wird benutzt, um Abschnitte der E-Mail voneinander zu trennen.
fr: L'outil séparera les différentes sections de l'email.

source: Archive Folder
de: Archiv-Ordner
fr: Dossier d'archive

source: description_mailsettings_archive_folder
de: Pfad des Ordners, in dem Newsletter-Mails gespeichert werden, nachdem sie versendet wurden. Wird erstellt wenn er nicht existiert.
fr: The path of the folder where newsletter mails will be stored after they have been sent. It will be created when needed if it does not exist.

source: label_review_submitted_email
de: Sehr geehrte/r ${author}, Sie haben am ${date} Ihre Schrift ${title} auf recensio.net präsentiert. ${commenter} hat am ${commentdate} Ihre Präsentation kommentiert. Sie haben hier die Gelegenheit, den Kommentar zu lesen und ggf. darauf zu reagieren: ${url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr Rezensio.net Team
