Repository: syslabcom/recensio.plone
Catalog: src/recensio/plone/locales/*/LC_MESSAGES/recensio.po
Languages: de, fr

source: message_antiquatis_supported_by
de: recensio.antiquitatis ist ein von der Deutschen Forschungsgemeinschaft gefördertes Gemeinschaftsprojekt der Universitätsbibliothek Heidelberg und der Bayerischen Staatsbibliothek.

source: message_artium_supported_by
de: recensio.artium ist ein von der Deutschen Forschungsgemeinschaft gefördertes Projekt der Universitätsbibliothek Heidelberg.

source: label_metadata_language_review
de: Sprache (Rezension)
fr: Langue (recension)

source: label_metadata_language_presentation
de: Sprache (Präsentation)
fr: Langue (présentation)

source: label_metadata_language_monograph
de: Sprache (Monographie)
fr: Langue (monographie)

source: Author (monograph)
de: Autor (Monographie)
fr: Auteur (monographie)

source: Editor (monograph)
de: Herausgeber (Monographie)
fr: Éditeur (monographie)

source: label_metadata_language_article
de: Sprache (Aufsatz)
fr: Langue (article)

source: label_metadata_author_article
de: Autor (Aufsatz)
fr: Auteur (article)

source: label_metadata_editor_article
de: Titel (Aufsatz)
fr: Titre (article)

source: label_metadata_title_article
de: Titel (Aufsatz)
fr: Titre (article)

source: label_metadata_title_edited_volume
de: Titel (Sammelband)
fr: Titre (recueil)

source: label_metadata_name_resource
de: Name (Ressource)
fr: Titre (ressource)

source: label_metadata_language_internet_resource
de: Sprache (Internetressource)
fr: Langue(s) de la ressource

source: label_metadata_language_review_journal
de: Sprache (Zeitschrift)
fr: Langue (revue)

source: label_metadata_editor
de: Herausgeber
fr: Directeur de publication

source: label_metadata_authors_article
de: Autor (Aufsatz)
fr: Auteur (article)

source: label_metadata_editor_edited_volume
de: Herausgeber (Sammelband)
fr: Directeur (recueil)

source: label_metadata_editor_journal
de: Herausgeber (Zeitschrift)

source: label_metadata_subtitle_article
de: Untertitel (Aufsatz)
fr: Sous-titre (article)

source: label_metadata_subtitle_edited_volume
de: Untertitel (Sammelband)
fr: Sous-titre (recueil)

source: metadata_pages_review
de: Seiten (Rezension)
fr: Pages (recension)

source: label_metadata_translated_title_article
de: Übersetzter Titel (Aufsatz)
fr: Titre traduit (article)

source: metadata_pages
de: Seiten
fr: Pages

source: metadata_pages_article
de: Seiten (Aufsatz)
fr: Pages (article)

source: label_metadata_review_author
de: Autor (Rezension)
fr: Auteur (recension)

source: label_metadata_presentation_author
de: Autor (Präsentation)
fr: Auteur (présentation)

source: metadata_review_type_code
de: Dokumenttyp
fr: Type de document

source: label_metadata_reference_authors
de: Bezugsautoren
fr: Auteurs de référence

source: label_metadata_institution
de: Anbieter (Name/Institution)
fr: Institution

source: metadata_recensio_id
de: recensio-ID
fr: recensio-ID

source: Publication Title
de: Titel der Veröffentlichung
fr: Titre de la publication

source: heading_metadata_journal
de: Zeitschrift
fr: Revue

source: Volume Title
de: Reihentitel
fr: Tome

source: Issue Title
de: Titel der Ausgabe
fr: Titre du numéro

source: label_metadata_recensio_date
de: recensio-Datum
fr: recensio-Date

source: Subject classification
de: Thematische Klassifikation
fr: Thème

source: Time classification
de: Zeitliche Klassifikation
fr: Période

source: Regional classification
de: Regionale Klassifikation
fr: Espace

source: Person in the Integrated Authority File
de: Person in der Gemeinsamen Normdatei
fr: Personne dans le Fichier autorisés intégré

source: label_metadata_official_year_of_publication
de: Gezähltes Jahr
fr: Date officielle de publication

source: Year
de: Jahr
fr: Année

source: label_opac_source
de: Quelle der Suchergebnisse
fr: Source

source: Recensio does not know how to save these categories. We attach them to the document below. Please try to find matching categories. The hints below will be removed when you reload or safe the page.
de: recensio.net kann einige Kategorien nicht speichern. Wir fügen sie dem Dokument unten bei. Bitte versuchen Sie, passende Kategorien zu wählen. Die untenstehenden Hinweise werden entfernt, wenn Sie die Seite neu laden oder speichern.

source: Take it over
de: übernehmen
fr: Veuillez réessayer

source: We were unable to select some of the classifications, would you mind to find the most appropriate once and select them manually?
de: Einige Klassifikationen konnten nicht angewählt werden. Würden Sie die relevantesten bitte händisch auswählen?
fr: Impossible de sélectionner certaines des classifications. Veuillez sélectionner les plus pertinentes manuellement.

source: Thank you!
de: Danke!
fr: Merci !

source: automatic import of metadata
de: automatischer Metadatenimport
fr: import automatique des métadonnées

source: Loading...
de: Lädt...
fr: Chargement en cours...

source: Editors
de: Herausgeber
fr: Éditeurs

source: missing_required_fields
de: Sie können Ihre Präsentation erst abspeichern/einreichen, wenn alle Pflichtfelder [rotes Viereck] ausgefüllt sind. Bitte prüfen Sie auch die anderen Reiter (Formularanfang).
fr: Une fois que vous avez complété tous les champs obligatoires [carré rouge], vous pouvez enregistrer/soumettre votre présentation. Merci de vérifier également les autres onglets (début du formulaire).

source: Language
de: Sprache
fr: Langue

source: label_keywords
de: Schlagwörter
fr: Mots-clés

source: label_ddc_subject
de: DDC Sach
fr: DDC Thème

source: label_ddc_time
de: DDC Zeit
fr: DDC Période

source: label_ddc_place
de: DDC Ort
fr: DDC Espace

source: Location
de: Ort
fr: Lieu

source: No results found
de: Keine Ergebnisse gefunden
fr: Aucun résultat

source: download_as
de: Als <strong>PDF</strong> herunterladen<br /> <em class="discrete">(${download_size} kb)</em>
fr: Télécharger au format PDF

source: metadata
de: Metadaten
fr: Métadonnées

source: citation_note
de: Zitierhinweis
fr: Citation

source: heading_first_published
de: Erstpublikation
fr: Première publication

source: license-note-heading
de: Lizenzhinweis
fr: Droits d'auteur

source: links-box-heading
de: Links
fr: Liens

source: online_accessible
de: Diese Schrift ist kostenlos online abrufbar:
fr: Cet ouvrage est disponible en libre accès

source: online_not_accessible
de: Diese Schrift ist nicht online abrufbar.
fr: Cet ouvrage n'est pas disponible en ligne

source: heading_online_reviews_of_presented_text
de: Online-Rezension/en zum präsentierten Werk
fr: Recension(s) en ligne sur l'ouvrage présenté

source: heading_published_reviews_of_presented_text
de: Print-Rezension/en zum präsentierten Werk
fr: Recension(s) papier sur l'ouvrage présenté

source: show_reviewtoc_trigger
de: Inhaltsverzeichnis anzeigen
fr: Afficher la table des matières

source: First name
de: Vorname
fr: Prénom

source: Last name
de: Nachname
fr: Nom

source: heading_information_journal
de: Angaben zur Zeitschrift
fr: Informations sur la revue

source: title_journal
de: Titel (Zeitschrift)
fr: Titre de la revue

source: label_presentation_article_authors
de: Autor(en) des präsentierten Aufsatzes
fr: Auteur(s) de l'article présenté

source: description_presentation_article_review
de: Bitte formulieren Sie hier kurz und übersichtlich die von Ihnen erarbeiteten Thesen, Ihre Methodik und/oder Ihre Auseinandersetzung mit bestehenden Forschungsansätzen. Vermeiden Sie dabei bitte bloße Inhaltsangaben und scheuen Sie sich nicht, Ihre Thesen provokant zu formulieren. Das Einfügen von Absätzen macht Ihre Ausführungen leichter lesbar. Durch das Kommentieren einer bereits vorhandenen Rezension/Präsentation auf recensio.net erhöhen Sie die für Ihre eigene Präsentation zur Verfügung stehende Zeichenzahl von 4000 auf 6000. Bitte beachten Sie, dass sowohl Kommentare als auch Präsentationen vor ihrer Publikation durch die Redaktion geprüft werden, um Missbrauch zu verhindern. Dadurch sind die Texte frühestens nach 3 Werktagen öffentlich einsehbar.
fr: Veuillez ici formuler de manière succincte les principales thèses développées dans votre ouvrage, votre méthodologie et/ou votre point de vue sur les approches de recherches actuelles. Veuillez éviter le simple copier/coller de la table des matières et n’ayez pas peur de faire débat. La présentation de votre texte sous forme de paragraphes vous permettra de rendre votre texte plus lisible. En commentant une recension/présentation déjà en ligne sur recensio.net, le nombre de caractères attribué à votre présentation personnelle passera de 4000 à 6000 caractères. Les commentaires et présentations suggérés sur recensio.net sont préalablement filtrés par un modérateur, afin d’éviter tout abus. De ce fait, les textes sont publiés dans un délai minimum de trois jours ouvrés, à partir leur date de soumission sur la plateforme.

source: Volume
de: Band

source: Number
de: Heftnummer
fr: Numéro

source: description_reference_authors
de: Mit welchen Autoren haben Sie sich in Ihrem Text verstärkt auseinandergesetzt? Welche Wissenschaftler beschäftigen sich mit ähnlichen Fragestellungen? Wir bitten Sie um möglichst detaillierte Angaben zu den darunter befindlichen „zeitgenössischen“ Namen, da die recensio.net-Redaktion i.d.R. versuchen wird, diese Autoren über die Existenz Ihres Texts, Ihrer Präsentation und über die Kommentarmöglichkeit zu informieren. Die Namen von Bezugsautoren werden nicht öffentlich sichtbar sein. Die Benachrichtigung an Bezugsautoren erfolgt in dezenter Weise über die Bayerische Staatsbibliothek und mit Verweis auf den wissenschaftlichen Charakter der Plattform.
fr: Sur quels auteurs scientifiques vous êtes-vous essentiellement appuyé dans votre ouvrage ? Quels chercheurs abordent des questions similaires dans le cadre de leurs recherches ? Veuillez lister ici, de manière aussi détaillée que possible, le nom d’auteurs contemporains, afin que la rédaction recensio.net puisse les informer de l’existence de votre article, de votre présentation et de la possibilité de commenter sur la plateforme. Seul les nom et prénom des auteurs cités apparaîtront sur la plateforme. Les noms de personnalités historiques (ex : Aristote, Charles de Gaulle) doivent être insérés dans le champ « mots-clés ». Les auteurs seront contactés en toute discrétion, au nom de la Bibliothèque d'État de Bavière, qui mettra en avant le caractère scientifique de la plateforme.

source: presented text
de: präsentierter Text
fr: Texte présenté

source: Title / Subtitle
de: Haupttitel. Untertitel
fr: Titre. Sous-titre

source: description_title_collected_edition
de: Informationen zum zugehörigen Sammelband
fr: Informations sur le recueil

source: Editor(s)
de: Herausgeber
fr: Éditeur(s)

source: description_presentation_collection_review
de: Bitte formulieren Sie hier kurz und übersichtlich die von Ihnen erarbeiteten Thesen, Ihre Methodik und/oder Ihre Auseinandersetzung mit bestehenden Forschungsansätzen. Vermeiden Sie dabei bitte bloße Inhaltsangaben und scheuen Sie sich nicht, Ihre Thesen provokant zu formulieren. Das Einfügen von Absätzen macht Ihre Ausführungen leichter lesbar. Durch das Kommentieren einer bereits vorhandenen Rezension/Präsentation auf recensio.net erhöhen Sie die für Ihre eigene Präsentation zur Verfügung stehende Zeichenzahl von 4000 auf 6000. Bitte beachten Sie, dass sowohl Kommentare als auch Präsentationen vor ihrer Publikation durch die Redaktion geprüft werden, um Missbrauch zu verhindern. Dadurch sind die Texte frühestens nach 3 Werktagen öffentlich einsehbar.
fr: Veuillez ici formuler de manière succincte les principales thèses développées dans votre ouvrage, votre méthodologie et/ou votre point de vue sur les approches de recherches actuelles. Veuillez éviter le simple copier/coller de la table des matières et n’ayez pas peur de faire débat. La présentation de votre texte sous forme de paragraphes vous permettra de rendre votre texte plus lisible. En commentant une recension/présentation déjà en ligne sur recensio.net, le nombre de caractères attribué à votre présentation personnelle passera de 4000 à 6000 caractères. Les commentaires et présentations suggérés sur recensio.net sont préalablement filtrés par un modérateur, afin d’éviter tout abus. De ce fait, les textes sont publiés dans un délai minimum de trois jours ouvrés, à partir leur date de soumission sur la plateforme.

source: Author(s) of presented monograph
de: Autor(en) der präsentierten Monographie
fr: Auteur(s) de la monographie présentée

source: description_presentation_monograph_authors
de: Autor(en) der präsentierten Monographie
fr: Auteur(s) de la monographie présentée

source: description_presentation_uri
de: Ist die präsentierte Monographie kostenlos online verfügbar?
fr: La monographie que vous souhaitez présenter est-elle disponible en libre accès (texte intégral et gratuit)?

source: Upload of cover picture
de: Hochladen des Coverbildes
fr: Ajouter la page de couverture

source: description_presentation_monograph_review
de: Bitte formulieren Sie hier kurz und übersichtlich die von Ihnen erarbeiteten Thesen, Ihre Methodik und/oder Ihre Auseinandersetzung mit bestehenden Forschungsansätzen. Vermeiden Sie dabei bitte bloße Inhaltsangaben und scheuen Sie sich nicht, Ihre Thesen provokant zu formulieren. Das Einfügen von Absätzen macht Ihre Ausführungen leichter lesbar. Durch das Kommentieren einer bereits vorhandenen Rezension/Präsentation auf recensio.net erhöhen Sie die für Ihre eigene Präsentation zur Verfügung stehende Zeichenzahl von 4000 auf 6000. Bitte beachten Sie, dass sowohl Kommentare als auch Präsentationen vor ihrer Publikation durch die Redaktion geprüft werden, um Missbrauch zu verhindern. Dadurch sind die Texte frühestens nach 3 Werktagen öffentlich einsehbar.
fr: Veuillez formuler ici, de manière succincte, les principales thèses développées dans votre ouvrage, votre méthodologie et/ou votre point de vue sur les approches de recherches actuelles. Veuillez éviter les simples tables des matières et n’ayez pas peur de faire débat. La présentation de votre texte sous forme de paragraphes vous permettra de rendre votre texte plus lisible. En commentant une recension/présentation déjà en ligne sur recensio.net, le nombre de caractères attribués à votre présentation personnelle passera de 4000 à 6000 caractères. Les commentaires et présentations suggérés sur recensio.net sont préalablement filtrés par un modérateur, afin d’éviter tout abus. De ce fait, les textes sont publiés dans un délai minimum de trois jours ouvrés, à partir leur date de soumission sur la plateforme.

source: presentation of
de: Präsentation von
fr: présentation de

source: Table of contents of the monograph you are presenting
de: Inhaltsverzeichnis der von Ihnen präsentierten Monographie
fr: Table des matières de la monographie présentée

source: Existing online reviews
de: Existierende Onlinerezensionen
fr: Recensions en ligne existantes

source: description_existing_online_reviews
de: Bestehen bereits online verfügbare Rezensionen über Ihr Werk?
fr: Des recensions de votre ouvrage sont-elles disponibles en ligne?

source: Name of journal/newspaper/yearbook
de: Name der Zeitschrift/Zeitung/Jahrbuch
fr: Nom de la revue/journal/annuaire

source: Existing print reviews
de: Existierende Print-Rezensionen
fr: Recensions en papier existantes

source: description_pubished_reviews
de: Tragen Sie hier den Erscheinungsort evtl. bereits gedruckt vorhandener Rezensionen Ihres Werks ein.
fr: Veuillez insérer le lieu de publication d’éventuelles recensions de vos travaux, publiées au format papier.

source: label_published_reviews
de: Name der Zeitschrift/Zeitung/Jahrbuch mit Band, Jahr und Seitenangaben
fr: Nom de la revue/journal/annuaire, volume, année et nombre de pages

source: Web Services and Communication
de: Webdienste und Kommunikation
fr: Services web et communication

source: description_documenttypes_cooperation
de: Typ der präsentierten Ressource
fr: Type de la ressource présentée

source: Factual Reference Works
de: Nachschlagewerke
fr: Ouvrages de référence

source: description_documenttypes_referenceworks
de: Wählen Sie hier (falls zutreffend) die Art der angebotenen Nachschlagewerke.
fr: Choisissez ici, le cas échéant, le type d'ouvrage de référence.

source: Bibliographies, Catalogues, Directories
de: Bibliographien, Kataloge, Verzeichnisse
fr: Bibliographies, catalogues, répertoires

source: description_documenttypes_bibliographical
de: Wählen Sie hier (falls zutreffend) die Art der angebotenen Bibliographien, Kataloge, Verzeichnisse.
fr: Choisissez ici, le cas échéant, le type de bibliographie, catalogue ou répertoire.

source: Fulltexts (public domain)
de: Volltexte und Multimedia-Dateien (gemeinfrei)
fr: Documents en texte intégral et fichiers multimédia (libres de droits)

source: description_documenttypes_fulltexts
de: Beschreiben Sie (falls zutreffend) angebotene Volltexte und Dateien.
fr: Précisez, le cas échéant, le type de documents en texte intégral ou fichiers multimédia mis à disposition.

source: Periodicals (Journals, Magazines)
de: Periodika (Zeitschriften und Fachzeitschriften)
fr: Périodiques (revues et cahiers)

source: description_documenttypes_periodicals
de: Werden Zeitschriften und Fachzeitschriften im Volltext angeboten?
fr: Les périodiques sont-ils disponibles en texte intégral ?

source: Name of resource
de: Name der Ressource
fr: Titre de la ressource

source: description_presentation_online_resource_subject
de: Bitte nehmen Sie eine thematische, zeitliche und regionale Klassifikation des Angebots der Internetressource vor.
fr: Veuillez catégoriser la ressource en sélectionnant une classification par thème, par époque et par espace géographique.

source: label_presentation_online_resource_review
de: Beschreibung
fr: Description

source: description_presentation_online_resource_review
de: Was bietet die Onlineressource? Bitte beschreiben Sie hier kurz und übersichtlich die Angebote und Inhalte der von Ihnen präsentierten Ressource. Durch das Kommentieren einer bereits vorhandenen Rezension/Präsentation auf recensio.net erhöhen Sie die für Ihre eigene Präsentation zur Verfügung stehende Zeichenzahl von 4000 auf 6000. Bitte beachten Sie, dass sowohl Kommentare als auch Präsentationen vor ihrer Publikation durch die Redaktion geprüft werden, um Missbrauch zu verhindern. Dadurch sind die Texte frühestens nach 3 Werktagen öffentlich einsehbar.
fr: Description de la ressource. Veuillez ici formuler de manière succincte l’intérêt présenté par la ressource pour la recherche en histoire. En commentant une recension/présentation déjà en ligne sur recensio.net, le nombre de caractères attribué à votre présentation personnelle passera de 4000 à 6000 caractères. Les commentaires et présentations suggérés sur recensio.net sont préalablement filtrés par un modérateur, afin d’éviter tout abus. De ce fait, les textes sont publiés dans un délai minimum de trois jours ouvrés, à partir leur date de soumission sur la plateforme.

source: description_institution
de: Anbieter der präsentierten Ressource (Name/Institution)
fr: Éditeur du site (nom/institution)

source: label_online_resource_categories
de: Mit den folgenden Menüs bitten wir Sie, die Inhalte und Angebote der Ressource zu beschreiben. Sie können in jedem Menü mehrere Rubriken anwählen.
fr: Veuillez décrire les services et contenus offerts par la ressource, à l'aide des menus suivants. Dans chaque menu, plusieurs choix sont possibles.

source: Institutions
de: Institutionen

source: description_documenttypes_institution
de: Klassifizieren Sie hier (falls zutreffend) die anbietende Institution.
fr: Indiquez ici, le cas échéant, le type d’institution proposant la ressource.

source: license-note-review
de: Dieser Beitrag kann vom Nutzer zu eigenen nicht-kommerziellen Zwecken heruntergeladen und/oder ausgedruckt werden. Darüber hinausgehende Nutzungen sind ohne weitere Genehmigung der Rechteinhaber nur im Rahmen der gesetzlichen Schrankenbestimmungen (§§ 44a-63a UrhG) zulässig.
fr: Cet article peut être téléchargé et/ou imprimé à des fins privées. Toute autre reproduction ou représentation, intégrale ou substantielle de son contenu, doit faire l'objet d'une autorisation (§§ 44a-63a UrhG / German Copyright Act).

source: license-note-presentation
de: Dieser Beitrag unterliegt der Creative-Commons-Lizenz Namensnennung-Keine kommerzielle Nutzung-Keine Bearbeitung (CC-BY-NC-ND), darf also unter diesen Bedingungen elektronisch benutzt, übermittelt, ausgedruckt und zum Download bereitgestellt werden. Den Text der Lizenz erreichen Sie hier:
fr: Ce texte est placé sous licence Creative Commons paternité – pas d’utilisation commerciale – pas de modification (CC-BY-NC-ND) et peut donc être utilisé, diffusé, imprimé et téléchargé. Pour plus d’informations sur ce type de licence, veuillez cliquer sur le lien suivant:

source: license-note-presentation-url-text
de: http://creativecommons.org/licenses/by-nc-nd/3.0/de
fr: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.fr

source: license-note-presentation-url-url
de: http://creativecommons.org/licenses/by-nc-nd/3.0/de
fr: http://creativecommons.org/licenses/by-nc-nd/3.0/deed.fr

source: message_year_of_publication_validation_error
de: Bitte füllen Sie mindestens eines der Felder "Erscheinungsjahr" und "Erscheinungsjahr (Online)" aus.
fr: Veuillez renseigner au moins un des champs "Année de publication" et "Année de publication (online)".

source: title_edited_volume
de: Titel (Sammelband)

source: subtitle_edited_volume
de: Untertitel (Sammelband)
fr: Sous-titre (recueil)

source: Translated title (Edited Volume)
de: Übersetzter Titel (Sammelband)
fr: Titre traduit (recueil)

source: Editor (name or institution)
de: Herausgeber (Name oder Institution)
fr: Directeur de publication (nom ou institution)

source: label_translated_title_journal
de: Übersetzter Titel (Zeitschrift)
fr: Titre traduit (revue)

source: Title (journal)
de: Titel (Zeitschrift)
fr: Titre de la revue

source: Translated title
de: Übersetzter Titel
fr: Titre traduit

source: description_isbn
de: Schreibweise frei. Bei mehreren Nummern bitte jene der Hardcoverausgabe wählen.
fr: Avec ou sans tiret. En cas de plusieurs ISBN veuillez choisir celui de l’édition grand format.

source: description_isbn_online
de: Schreibweise frei.

source: help_authors_or_editors
de: Bitte jeweils nur Autoren ODER Herausgeber angeben (Ausnahme: Gesammelte Werke u.ä.):
fr: Veuillez citer seulement soit des auteurs soit des éditeurs (exception: oeuvres complètes):

source: label_editorial
de: Herausgeber der präsentierten Monographie
fr: Editeur(s) de la monographie présentée

source: description_issn
de: Schreibweise frei.
fr: Avec ou sans tiret

source: description_issn_online
de: Schreibweise frei.

source: Language(s) of presentation
de: Sprache(n) der Präsentation
fr: Langue de la présentation

source: Language(s) of presented resource
de: Sprache(n) der präsentierten Ressource
fr: Langue de la ressource présentée

source: Shortname
de: Kürzel (Zeitschrift)
fr: Titre courant

source: Vol.
de: Band
fr: Volume

source: Official year of publication (if different)
de: Gezähltes Jahr (evtl. differierend)
fr: Date officielle de publication (si différente)

source: Language(s) of presented work
de: Sprache(n) des präsentierten Werkes
fr: Langue de la publication présentée

source: Actual year of publication
de: Tatsächliches Erscheinungsjahr
fr: Date réelle de publication

source: label_publication_licence
de: Lizenzhinweis
fr: Droits d'auteur

source: description_publication_licence
de: Bitte formulieren Sie die Lizenzbedingungen. Dieser Text wird auf dem Vorblatt der PDF-Datei sowie auf der HTML-Objektseite der Rezension angezeigt.
fr: Veuillez préciser les droits d'auteurs. Ce texte apparaitra sur la première page du fichier pdf ainsi que dans la version html de la recension.
