Repository: syslabcom/recensio.plone
Catalog: src/recensio/plone/locales/*/LC_MESSAGES/recensio.po
Languages: de, fr

source: description_review_submitted_email
de: Geben Sie eine E-Mail-Adresse an, an die Benachrichtigungen geschickt werden, wenn ein Benutzer eine Rezension zur Veröffentlichung enreicht.
fr: Enter an e-mail address to which notifications will be sent, if a user submits a review/presentation/comment for publication.

source: label_available_content_languages
de: Verfügbare Sprachen für Inhalt auf der Webseite.
fr: Available languages for content on the site.

source: description_available_content_languages
de: Geben Sie eine Sprache (2 Buchstaben) pro Zeile ein. Diese Sprachen werden für die Felder "Sprache der Präsentation" und "Sprache des rezensierten Werks" verwendet.
fr: Enter one language (2 letter code) per line. These languages will be used for the fields "Language of presentation" and "Language of reviewed text".

source: label_show_thematic_search
de: "Thematische Suche" in der erweiterten Suche anzeigen

source: label_xml_export_server
de: Servername für den Chronicon-Export

source: description_xml_export_server
de: Geben Sie den Servernamen ein, der zum Exportieren von XML-Metadaten an Chronicon über SFTP verwendet werden soll.

source: label_xml_export_username
de: Benutzername für den Chronicon-Export

source: description_xml_export_username
de: Geben Sie den Benutzernamen ein, der zum Exportieren von XML-Metadaten an Chronicon über SFTP verwendet werden soll.

source: label_xml_export_password
de: Passwort für den Chronicon-Export

source: description_xml_export_password
de: Geben Sie das Passwort ein, das zum obigen SFTP-Benutzernamen gehört.

source: label_xml_export_filename_prefix
de: Dateinamens-Präfix für den Chronicon-Export

source: description_xml_export_filename_prefix
de: Geben Sie ein Präfix für den Namen der Datei, die auf den Chronicon-Server hoch geladen wird, an. Der finale Dateiname folgt dem Schema "[Präfix]_[Datum]_all.zip"

source: label_doi_prefix
de: DOI-Präfix

source: description_doi_prefix
de: Präfix für automatisch generierte DOIs

source: label_doi_registration_url
de: URL für die DOI-Registrierung

source: description_doi_registration_url
de: Endpunkt-URL für die Registrierung von DOIs

source: label_doi_registration_username
de: Benutzername für die DOI-Registrierung

source: description_doi_registration_username
de: Benutzername, der als Login für die Registrierung von DOIs benutzt werden soll

source: label_doi_registration_password
de: Passwort für die DOI-Registrierung

source: description_doi_registration_password
de: Passwort, das zum obigen Benutzernamen für die Registrierung von DOIs gehört

source: Mail Template
de: E-Mail-Vorlage
fr: Modèle de message

source: description_mailsettings_mail_template
de: Sehr geehrter ${reviewed_author}, vor Kurzem ist eine Schrift zum Thema ${title} ${subtitle} erschienen. Der Autor ${review_author} hat diese Schrift auf der Rezensionsplattform recensio.net präsentiert. Da diese thematisch Ihre Forschungen berührt, möchten wir Sie darauf hinweisen, dass Sie die präsentierten Thesen auf recensio.net kommentieren können. Dafür ist eine kurze, kostenlose Registrierung mit Namen und E-Mail-Adresse notwendig, die lediglich dazu dient, Missbrauch der Kommentarfunktion zu verhindern und den wissenschaftlichen Anspruch der Plattform zu wahren. ${context_url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net-Team recensio.net ist ein DFG-gefördertes Angebot der Bayerischen Staatsbibliothek, des Deutschen Historischen Instituts Paris und des Leibniz-Instituts für Europäische Geschichte Mainz. Weitere Informationen finden Sie unter ${concept_url}
fr: Cher ${reviewed_author}, Un texte sur le thème suivant ${title} ${subtitle} est paru récemment. L'auteur ${review_author} a présenté ce texte sur la plateforme de recensions en ligne, recensio.net. Etant donné que le sujet traité touche champ de recherche, nous voulions vous informer, que vous pouvez commenter les thèses présentées sur recensio.net. Pour cela il suffit d'une rapide inscription gratuite avec votre nom et votre adresse courriel. Cette inscription sert uniquement à d'éviter les abus des fonctions de commentaire et pour préserver le caractère scientifique de la plateforme. ${context_url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net Financée par la Fondation allemande pour la recherche (DFG), recensio.net est une initiative conjointe de la Bibliothèque d’État de Bavière, de l’Institut historique allemand de Paris et l' Institut Leibniz pour l’histoire européenne de Mayence. En savoir plus ${concept_url}

source: Issue
de: Ausgabe
fr: Numéro

source: Listen to audio for this captcha
de: Audio für dieses Captcha anhören
fr: Écouter le captcha

source: Pending review
de: Zur Redaktion eingereicht
fr: Soumis

source: Pending
de: Wartend
fr: En attente

source: Presentation Article Review
de: Präsentation (Aufsatz in Zeitschrift)
fr: Présentation (article de revue)

source: Presentation Article edited Volume
de: Präsentation (Aufsatz in einem Sammelband)
fr: Présentation (article de recueil)

source: Presentation Article in Journal
de: Präsentation (Aufsatz in einer Zeitschrift)
fr: Présentation (article de revue)

source: Presentation Collection
de: Präsentation (Aufsatz in einem Sammelband)
fr: Présentation (article de recueil)

source: Presentation Monograph
de: Präsentation (Monographie)
fr: Présentation (monographie)

source: Presentation Online Resource
de: Präsentation (Internetressource)
fr: Présentation (ressource Internet)

source: Private
de: Privat
fr: Privé

source: Publication
de: Publikation

source: Published
de: Veröffentlicht
fr: Publié

source: Results per page
de: Ergebnisse pro Seite
fr: Résultats par page

source: Review Journal
de: Rezension (Zeitschrift)
fr: Recension (revue)

source: Review Monograph
de: Rezension (Monographie)
fr: Recension (monographie)

source: Review
de: Bitte formulieren Sie hier kurz und übersichtlich die von Ihnen erarbeiteten Thesen, Ihre Methodik und/oder Ihre Auseinandersetzung mit bestehenden Forschungsansätzen.Durch das Kommentieren einer bereits vorhandenen Rezension/Präsentation auf recensio.net erhöhen Sie die für Ihre eigene Präsentation zur Verfügung stehende Zeichenzahl von 4000 auf 6000. Bitte beachten Sie, dass sowohl Kommentare als auch Präsentationen vor ihrer Publikation durch die Redaktion geprüft werden, um Missbrauch zu verhindern. Dadurch sind die Texte frühestens nach 3 Werktagen öffentlich einsehbar.
fr: Recension

source: Review Article Journal
de: Rezension (Aufsatz Zeitschrift)

source: Review Article Collection
de: Rezension (Aufsatz Sammelband)

source: Review Article Edited Volume
de: Rezension (Aufsatz Sammelband)

source: Review Exhibition
de: Rezension (Ausstellung)

source: The number of results that is displayed on one page.
de: Die Zahl der Ergebnisse, die auf einer Seite angezeigt werden.
fr: Nombre de résultats affichés par page

source: Themes
de: Themenbrowsing
fr: Thèmes

source: Topic
de: Thema
fr: Thème

source: articles
de: Aufsätze

source: browse_topics
de: Themenbrowsing
fr: Content Browsing

source: create_presentation
de: Neue Präsentation erstellen
fr: Create new presentation

source: exhibition_reviewed_by
de: Ausstellung rezensiert von ${review_authors}
fr: compte rendu de ${review_authors}

source: label_abbrev_editor
de: (Hg.)
fr: (dir.)

source: label_abbrev_editors
de: (Hg.)
fr: (dir.)

source: label_abbrev_herausgeber
de: (Hg.)
fr: (dir.)

source: label_abbrev_redaktion
de: (Hg.)
fr: (dir.)

source: label_by_author
de: von ${author}
fr: de ${author}

source: label_downloaded_via_recensio
de: heruntergeladen über ${portal}
fr: téléchargé depuis ${portal}

source: label_effective_date
de: Veröffentlichungsdatum
fr: Date de publication

source: label_filed_under
de: Schlagw&ouml;rter:
fr: Mots-clés :

source: label_modification_date
de: Bearbeitungsdatum
fr: Date de modification

source: label_nav_participate
de: FAQ
fr: FAQ

source: label_nav_presentations
de: Präsentationen
fr: Présentations

source: label_nav_press
de: Presse
fr: Presse

source: label_nav_reviews
de: Rezensionen
fr: Recensions

source: label_nav_journals
de: Zeitschriften
fr: Revues

source: label_nav_authors
de: Autoren
fr: Auteurs

source: label_nav_search
de: Suche
fr: Recherche

source: label_nav_themes
de: Themen
fr: Thèmes

source: label_nav_about_us
de: Über uns
fr: À propos

source: label_schema_presented_text
de: Präsentierter Text-
fr: Texte commenté

source: About us
de: Über uns
fr: À propos

source: label_schema_review
de: Rezension
fr: Recension

source: label_schema_reviewed_text
de: rezensierter Text
fr: Texte présenté

source: latest_comments
de: Neueste Kommentare
fr: Derniers commentaires

source: latest_comments_description
de: Zu folgenden Rezensionen und Präsentationen wurden jüngst Kommentare abgegeben. Beteiligen Sie sich an der Diskussion mit Fachkollegen
fr: Des commentaires ont été publiés sur les recensions et présentations suivantes. Participez à la discussion.

source: license-note
de: Dieser Beitrag unterliegt der Creative-Commons-Lizenz Namensnennung-Keine kommerzielle Nutzung-Keine Bearbeitung (CC-BY-NC-ND), darf also unter diesen Bedingungen elektronisch benutzt, übermittelt, ausgedruckt und zum Download bereitgestellt werden. Den Text der Lizenz erreichen Sie hier:
fr: This text is subject to the creative-commons-licence Attribution-NonCommercial-NoDerivs (CC-BY-NC-ND), which means that it may under these conditions be used electronically, distributed, printed, and provided for download. Here you can read the licence’s text:

source: mail_new_comment_body
de: Sehr geehrte/r ${recipient}, Sie haben am ${date} Ihre Schrift ${author}: ${title}, ${year}, ${isbn} (präsentiert von ${reviewers}) auf recensio.net präsentiert. ${commenter} hat am ${commentdate} Ihre Präsentation kommentiert. Sie haben hier die Gelegenheit, den Kommentar zu lesen und ggf. darauf zu reagieren: ${url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net Team
fr: Chèr(e) ${author}, Le ${date} vous avez publié la présentation suivante ${title} sur la plateforme recensio.net. L’utilisateur ${commenter} a commenté votre présentation le ${commentdate}. Vous avez ici la possibilité de lire ce commentaire et d’y réagir : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net

source: mail_new_comment_body_commenter
de: Sehr geehrte/r ${recipient}, Sie haben die Schrift bzw. die Internetressource ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) in ${journal}, ${volume}, ${issue} auf recensio.net kommentiert. ${commenter} hat am ${commentdate} einen weiteren Kommentar abgegeben. Sie haben hier die Gelegenheit, diesen zu lesen und ggf. darauf zu reagieren: ${url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net-Team recensio.net ist ein Angebot der Bayerischen Staatsbibliothek. Weitere Informationen finden Sie unter http://www.recensio.net/ueberuns
fr: Chèr(e) ${author}, Le ${date} vous avez publié la présentation suivante ${title} sur la plateforme recensio.net. L’utilisateur ${commenter} a commenté votre présentation le ${commentdate}. Vous avez ici la possibilité de lire ce commentaire et d’y réagir : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net recensio.net est une initiative de la Bibliothèque d’État de Bavière. Vous trouverez de plus amples informations sur http://www.recensio.net/ueberuns-fr.

source: mail_new_comment_body_review
de: Sehr geehrte/r ${recipient}, zu Ihrer Schrift ${author}: ${title}, ${year}, ${isbn} (rezensiert von ${reviewers}) erschien eine Rezension in der Zeitschrift ${journal}, ${volume}, ${issue}. Diese Rezension wurde auf der Rezensionsplattform recensio.net publiziert. ${commenter} hat am ${commentdate} diese Rezension bzw. Ihre Schrift kommentiert. Sie haben hier die Gelegenheit, den Kommentar zu lesen und ggf. darauf zu reagieren: ${url} Für Rückfragen steht Ihnen die recensio.net-Redaktion gern zur Verfügung: ${mail_from}. Mit freundlichen Grüßen, Ihr recensio.net-Team
fr: Chèr(e) ${author}, Le ${date} vous avez publié la présentation suivante ${title} sur la plateforme recensio.net. L’utilisateur ${commenter} a commenté votre présentation le ${commentdate}. Vous avez la possibilité de lire ce commentaire et d’y réagir ici : ${url} L’équipe de recensio.net se tient à votre disposition pour toute information complémentaire : ${mail_from}. Cordialement, L’équipe recensio.net

source: Cut PDF
de: PDF ausschneiden
fr: Couper le PDF

source: mail_new_comment_subject
de: Benachrichtigung über Kommentareingang
fr: Un commentaire a été publié

source: mail_new_comment_subject_commenter
de: Benachrichtigung über Kommentareingang
fr: Un commentaire a été publié

source: mail_new_comment_subject_review
de: Benachrichtigung über Kommentareingang
fr: Un commentaire a été publié

source: manage_presentations
de: Ihre Präsentationen verwalten
fr: Manage your presentations

source: Epoch
de: Epoche
fr: Epoque

source: monographs
de: Monographien
fr: monographies

source: new_discussions
de: Neue Diskussionen

source: new_presentations
de: Neue Präsentationen

source: new_reviews
de: Neue Rezensionen

source: online_resources
de: Internetressourcen

source: participating_in_recensio_net
de: mitmachen bei recensio.net
fr: join recensio.net

source: presentations
de: Präsentationen
fr: présentations

source: presented resource
de: präsentierte Ressource
fr: ressource présentée

source: register_and_create_presentations
de: Registrieren und neue Präsentationen erstellen
fr: Register and create new presentations

source: reviews
de: Rezensionen
fr: recensions

source: Folder
de: Ordner
fr: Dossier

source: text_in
de: in:
fr: dans&nbsp;:

source: text_pages
de: S.
fr: p.

source: text_presentation_of
de: Präsentation von:
fr: présentation de&nbsp;:

source: text_review_in
de: Rezension erschienen in:

source: text_review_of
de: Rezension über:
fr: recension de&nbsp;:

source: title_presentation_monograph
de: Präsentation (Monographie)

source: label_academic_title
de: Akademischer Titel
fr: Titre

source: help_academic_title
de: Bitte wählen Sie Ihre/n akademischen Titel aus.
fr: Veuillez ajouter votre titre académique

source: label_firstname
de: Vorname
fr: Prénom

source: label_lastname
de: Nachname
fr: Nom

source: description_preferred_language
de: In welcher Sprache dürfen wir Sie über Kommentareingänge zu Ihren Beiträgen informieren?
fr: Dans quelle langue préferez-vous être informé de l'entrée de nouveaux commentaires?

source: label_declaration_of_identity
de: Identitätserklärung
fr: Confirmation d'identité

source: help_declaration_of_identity
de: Hiermit erkläre ich, dass ich tatsächlich die durch die obigen Angaben identifizierte Person bin.<br />Weitere Informationen finden Sie in unserer <a href="datenschutz">Datenschutzerklärung</a>.
fr: Je certifie être la personne dont j'ai fourni les informations ci-dessus.<br />Pour plus d'informations, consultez notre <a href="datenschutz-fr">déclaration de protection des données</a>.

source: Type the code
de: Code eingeben
fr: Code de sécurité

source: Type the code from the picture shown below or from the audio.
de: Geben Sie den Code ein, den sie im Bild unten sehen bzw. in der Audiodatei hören.
fr: Veuillez taper le code contenu dans l'image ci-dessous ou dans le fichier audio.

source: Year Of Publication Title (older first)
de: Erscheinungsjahr Titel (ältestes zuerst)
fr: Date de publication Titre (croissante)

source: label_latest_review_journals
de: Neueste Ausgaben online
fr: Dernièrs numéros en ligne

source: label_latest_reviews
de: Neueste Rezensionen online
fr: Dernières recensions en ligne

source: Relevance
de: Relevanz
fr: Pertinence

source: Year Of Publication Title (younger first)
de: Erscheinungsjahr Titel (jüngere zuerst)
fr: Date de publication Titre (décroissante)

source: You did not enter a valid email address.
de: Sie haben keine gültige Emailadresse eingegeben.
fr: Veuillez indiquer une adresse e-mail valide.

source: Your unsubscription request has been sent.
de: Der Auftrag zur Abmeldung vom Newsletter wurde abgeschickt.
fr: Votre demande de désinscription a bien été envoyée.

source: Your subscription could not be sent. Please try again.
de: Ihre Anmeldung konnte nicht abgesendet werden. Bitte versuchen Sie es erneut.
fr: Votre demande d'inscription n'a pas pu être envoyée. Merci de bien vouloir réessayer.

source: Your subscription request has been sent. Please check your e-mail.
de: Ihre Anmeldung wurde abgeschickt. Bitte sehen Sie in Ihrer Mailbox nach einer Bestätigungsemail.
fr: Votre demande d'inscription a bien été prise en compte. Un email de confirmation vous a été envoyé.

source: label_citation_style
de: Zitierhinweis
fr: Format de citation

source: Creating the pdf has failed! Please try again or ask for support
de: Erstellung des PDF fehlgeschlagen! Bitte versuchen Sie es noch einmal oder bitten Sie um Unterstützung
fr: La génération du PDF a échoué. Veuillez réessayer ou contacter le service d'assistance

source: title_search_title
de: Rezensionen durchsuchen
fr: Cherchez dans les recensions

source: label_all_comments_author
de: Alle Kommentare des Autors
fr: Tous les commentaires de cet auteur

source: label_all_items_author
de: Alle Artikel des Autors
fr: Tous les textes du même auteur

source: Autorensuche
de: Autoren
fr: Recherche d'auteurs

source: description_authorsearch_1a
de: &nbsp;und Kommentaren
fr: &nbsp;et des commentaires

source: description_authorsearch_1
de: Sie finden hier die Autorinnen und Autoren von auf ${portal_title} publizierten Rezensionen${and_comments} sowie die Autoren von hier rezensierten Werken.
fr: Nous vous proposons ici un index des auteurs des recensions${and_comments} publiés sur <i>${portal_title}</i>, ainsi que les auteurs des travaux commentés sur la plateforme.

source: description_authorsearch_2
de: Mit einem Klick auf den Autornamen erhalten Sie alle von einem Autor publizierten Texte.
fr: En cliquant sur le nom d’un auteur, vous pourrez également voir tous les textes et commentaires qu’il a publiés sur recensio.net.

source: Portal&uuml;bergreifender Autorenindex:
de: PORTALübergreifender Autorenindex:
fr: Index d’auteurs multiPORTAILE:

source: authorsearch_placeholder
de: Autorenindex durchsuchen
fr: Recherche l’index d’auteurs

source: Search
de: Suche
fr: Rechercher

source: label_no_authors_found
de: Es wurden keine Autoren gefunden, die Ihren Kriterien entsprechen.
fr: Aucun auteur correspondant à vos critères n'a pu être trouvé

source: label_all_presentations_author
de: Alle Präsentationen des Autors
fr: Toutes les présentations de cet auteur

source: label_all_reviews_author
de: Alle Rezensionen des Autors
fr: Toutes les recensions de cet auteur

source: heading_participating_publications
de: Teilnehmende Zeitschriften
fr: Revues partenaires

source: heading_search_results
de: Suchresultate
fr: Résultats de recherche

source: batch_x_reviews_matching_your_criteria
de: ${number} Rezensionen gefunden
fr: ${number} recensions correspondants

source: portlet_newsletter_email
de: E-Mail Adresse
fr: Adresse email

source: label_name
de: Name
fr: Nom

source: Subscribe
de: Abonnieren
fr: S’abonner

source: Unsubscribe
de: Abbestellen
fr: Se désabonner

source: label_previous_review_item
de: Vorherige Rezension
fr: Recension précédente

source: label_next_review_item
de: Nächste Rezension
fr: Recension suivante

source: label_download_complete_pdf
de: Gesamtdatei herunterladen
fr: Téléchargement du fichier complet

source: heading_publications
de: Zeitschriften/Partner
fr: Publications

source: description_publications
de: Liste von Publikationen, zu denen Rezensionen vorliegen
fr: Liste des revues publiant des recensions sur recensio.net

source: reviewed_by
de: rezensiert von ${review_authors}
fr: compte rendu de ${review_authors}

source: source_journal
de: in: ${publication_volume_issue}
fr: dans : ${publication_volume_issue}

source: presented_by
de: präsentiert von ${review_authors}
fr: présenté par ${review_authors}

source: box_effective
de: veröffentlicht
fr: publié le

source: title_rss_feed
de: Abonnieren Sie einen stets aktuellen RSS-Feed aus diesen Suchresultaten
fr: Subscribe to an RSS feed of these search terms

source: label_relevance_percentage
de: Relevanz: ${percentage}%
fr: Pertinence : ${percentage} %

source: sort_by
de: Ergebnisse sortieren nach
fr: Trier les résultats par

source: Remove this selection
de: Auswahl entfernen
fr: Effacer la sélection

source: browsing_submenu_more
de: Mehr anzeigen...
fr: Plus d'informations...

source: heading_browsing_results
de: Themenbrowsing
fr: Parcourir

source: description_add_presentation_online_resource
de: Hier gelangen Sie zu einem Formular, mit dem Sie eine für Historiker relevante Onlineressource auf recensio.net präsentieren können.
fr: Accédez au formulaire par lequel vous pourrez signaler des ressources en ligne présentant un intérêt pour la recherche en histoire.

source: label_add
de: hinzufügen
fr: Ajouter

source: heading_create_presentation
de: Neue Präsentation erstellen
fr: Créer une nouvelle présentation
