Repository: syslabcom/recensio.plone
Catalog: src/recensio/plone/locales/*/LC_MESSAGES/recensio.po
Languages: de, fr

source: text_create_presentation
de: <p>Als Autor geschichtswissenschaftlicher Texte können Sie auf recensio.net die Kernthesen Ihrer bereits publizierten Monographien und Aufsätze, Ihre Methodik und/oder Ihre Auseinandersetzung mit bestehenden Forschungsansätzen kurz und übersichtlich zusammenfassen und so der Fachdiskussion stellen. Daneben haben Sie die Möglichkeit, geschichtswissenschaftliche Internetressourcen vorzustellen und zu bewerten.</p><p>Nutzer können Ihre Präsentationen kommentieren. Sie als Autor werden von uns über eingehende Kommentare benachrichtigt; anschließend können Sie sich an der Diskussion durch eigene Kommentare beteiligen und so auf die Kommentare anderer reagieren. Auf diese Art entsteht mit der Zeit eine »lebendige Rezension« der von Ihnen präsentierten Schrift.</p><p>Eine Präsentation Ihrer Thesen ist zwar in nahezu allen europäischen Sprachen möglich, wir empfehlen Ihnen jedoch, eine der großen Wissenschaftssprachen zu wählen.</p><p>Bitte beachten Sie, dass sich die für die Präsentationen zur Verfügung stehende Zeichenanzahl jeweils erhöht, wenn Sie vorab bereits Kommentare zu anderen Rezensionen oder Präsentationen auf recensio.net verfasst haben.</p><p>Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.</p><p>Wählen Sie hier aus, welche Textart Sie präsentieren möchten:</p>
fr: <p>En tant qu’auteur de publications scientifiques dans le domaine de l’histoire, recensio.net vous donne la possibilité de présenter, de manière claire et concise, les principales thèses développées dans vos travaux, votre méthodologie et/ou votre point de vue sur les approches de la recherche actuelle. Vous inscrivez ainsi vos publications dans le débat scientifique actuel. Par ailleurs, les ressources Internet dans le domaine des sciences historiques peuvent également être signalées et évaluées. </p><p>Les internautes peuvent commenter vos présentations. En tant qu’auteur, vous serez averti par nos soins de l’entrée de nouveaux commentaires ; vous pourrez alors participer à la discussion en réagissant aux commentaires, donnant ainsi lieu à des recensions « animées et interactives » de vos travaux.</p><p>Bien que vous puissiez rédiger votre texte dans toute langue européenne, nous vous conseillons cependant d’utiliser de préférence l’une des langues les plus employées dans le dialogue scientifique actuel.</p><p>Veuillez noter que le nombre de caractères accordés à votre présentation augmente si vous avez déjà vous-même commenté d’autres recensions ou présentations disponibles sur la plateforme recensio.net.</p><p>Les informations fournies pourront être ultérieurement modifiées ou complétées.</p><p>Veuillez sélectionner le type de publication que vous souhaitez présenter:</p>

source: description_add_presentation_monograph
de: Hier gelangen Sie zu einem Formular, mit dem Sie Ihre Monographie auf recensio.net präsentieren können.
fr: Accédez au formulaire par lequel vous pourrez présenter votre monographie sur recensio.net.

source: description_add_presentation_collection
de: Hier gelangen Sie zu einem Formular, mit dem Sie Ihren Aufsatz in einem Sammelband auf recensio.net präsentieren können.
fr: Accédez au formulaire par lequel vous pourrez présenter votre article de recueil sur recensio.net.

source: description_add_presentation_article_review
de: Hier gelangen Sie zu einem Formular, mit dem Sie Ihren Aufsatz in einer Zeitschrift auf recensio.net präsentieren können.
fr: Accédez au formulaire par lequel vous pourrez présenter votre article de revue sur recensio.net.

source: Submitted for publication.
de: Zur Veröffentlichung eingereicht.
fr: Soumettre à la publication.

source: Changes saved.
de: Ihre Änderungen wurden gespeichert.
fr: Modifications sauvegardées.

source: edit_your_search_options
de: Erweiterte Suche verfeinern
fr: Redéfinissez vos critères de recherche

source: description_no_results_found
de: Es wurde nichts gefunden.
fr: Aucun résultat

source: label_search
de: Suchen
fr: Recherche

source: search_results_advanced_link
de: Erweiterte Suche
fr: Recherche avancée

source: hide_the_search_form
de: Suchformular verbergen
fr: Masquer le formulaire de recherche

source: heading_advanced_search
de: Erweiterte Suche
fr: Recherche avancée

source: description_advanced_search
de: Mithilfe folgender Kategorien durchsuchen und filtern Sie die gesamte Plattform (inklusive des Volltexts der als PDF bereitgestellten Rezensionen).
fr: Parcourez l'ensemble de la plateforme à l'aide des catégories suivantes.

source: label_review_status
de: Revisionsstatus
fr: Statut de la recension

source: help_search_review_status
de: Als Redakteur können Sie nach Artikeln suchen, die einen bestimmten Revisionsstatus haben. Wählen Sie aus dieser Liste aus, um ausschließlich Artikel mit einem bestimmten Revisionsstatus zu finden.
fr: Chercher un article en fonction de son statut de publication

source: label_review_autor
de: Autor/Herausgeber
fr: Auteurs/Directeur de publication

source: help_review_autor
de: Autor von Monographie/Aufsatz/Kommentar/Rezension, Herausgeber eines Sammelwerks oder Ausstellende Institution
fr: Auteur (monographie/article/commentaire/recension) ou directeur de publication (recueil)

source: label_titleOrShortname
de: Titel (Buch, Aufsatz, Zeitschrift)
fr: Livre, article, revue

source: help_titleOrShortname
de: Titel des rezensierten Buches, des Aufsatzes oder der Zeitschrift, in der die Rezension erschienen ist
fr: Titre de l'ouvrage commenté, de l'article commenté ou de la revue dans laquelle la recension a été publiée

source: label_year
de: Jahr
fr: Année

source: help_year
de: Erscheinungsjahr oder gezähltes Jahr
fr: Année de publication

source: label_place
de: Ort
fr: Lieu

source: help_place
de: Erscheinungsort/Ausstellungsort
fr: Lieu de publication

source: label_publisher
de: Verlag
fr: Maison d'édition

source: help_publisher
de: Verlag, in dem das Buch/die Zeitschrift erschienen ist
fr: Maison d'édition où l'ouvrage/la revue a été publié/e

source: label_series
de: Reihe
fr: Collection

source: help_series
de: Gesuchte Buchreihe
fr: La collection que vous recherchez

source: label_isbn
de: ISBN/ISSN
fr: ISBN/ISSN

source: help_isbn
de: Internationale Standardbuchnummer
fr: Numéro international normalisé du livre

source: thematic_search
de: Thematische Suche
fr: Recherche thématique

source: label_region
de: Raum
fr: Région

source: label_toggle
de: Alle/Keine auswählen
fr: Tout sélectionner/Désélectionner

source: label_epoch
de: Epoche
fr: Epoque

source: label_search_text
de: Volltextsuche
fr: Recherche plein texte

source: label_topic
de: Thema
fr: Thème

source: help_search_tags
de: Artikel finden, die mit einigen oder allen angegebenen Schlagwörtern versehen sind. Wenn Sie <strong>Ctrl</strong> (oder <strong>Apple</strong> auf Mac) drücken, können Sie mehrere Schlagwörter mit der Maus auswählen.
fr: Résultats correspondants à un ou plusieurs mots-clés. Vous pouvez utiliser la sélection multiple en appuyant sur la touche <strong>Ctrl</strong> (ou <strong>Pomme</strong> pour les Mac) et en sélectionnant vos mots-clés.

source: description_subject_or
de: Artikel finden, die mindestens eines der Schlagwörter enthalten
fr: Afficher les résultats contenant un ou plusieurs des termes

source: help_search_text
de: Für eine Volltextsuche geben Sie hier Ihre Suchbegriffe ein. Mehrere Wörter können mit <strong>AND</strong> und <strong>OR</strong> kombiniert werden.
fr: Entrez vos mots-clés dans la barre de recherche pour effectuer une recherche plein texte. Vous pouvez associer plusieurs termes, en utilisant les opérateurs <strong>AND</strong> et <strong>OR</strong>.

source: description_subject_and
de: Artikel finden, die alle Schlagwörter enthalten
fr: Afficher les résultats contenant tous les termes

source: label_magazines
de: Zeitschriften
fr: Revues

source: help_search_magazines
de: Findet Artikel, die in einer der ausgewählten Zeitschrift erschienen sind.
fr: Chercher un article paru dans les revues sélectionnées

source: label_title
de: Titel
fr: Titre

source: help_search_title
de: Findet Artikel mit diesem Titel.
fr: Chercher dans le champ titre

source: label_description
de: Beschreibung
fr: Description

source: help_search_description
de: Findet Artikel, die diese Begriffe in ihrer Beschreibung haben. Sie können <strong>AND</strong> und <strong>OR</strong> benutzen, um nach mehreren Begriffen zu suchen.
fr: Résultats correspondants au champ description. Vous pouvez associer plusieurs termes en utilisant les opérateurs <strong>AND</strong> et <strong>OR</strong>.

source: Sort results
de: Suchergebnisse
fr: Trier les résultats

source: Sort the Search Results based on the selected criterion
de: Suchergebnisse anhand des ausgewählten Kriteriums sortieren
fr: Trier les résultats de la recherche d'après les critères sélectionnés

source: Year Of Publication Title
de: Erscheinungsjahr Titel
fr: Date de publication Titre

source: label_recension_language
de: Sprache der Rezension
fr: Langue de la recension

source: help_search_recension_language
de: Findet Artikel in den gewählten Sprachen
fr: Montrer les articles dans les langues sélectionnées

source: label_works_language
de: Sprache des rezensierten Werkes
fr: Langue des publications commentées

source: help_search_works_language
de: Findet Artikel, die Werke in den gewählten Sprachen rezensieren.
fr: Montrer les articles dans les langues sélectionnées

source: label_persons
de: Personen
fr: Persons

source: label_results_per_page
de: Ergebnisse pro Seite
fr: Résultats par page

source: description_results_per_page
de: Die Anzahl Ergebnisse, die auf einer Seite angezeigt wird.
fr: Nombre de résultats par page

source: label_secondary_nav_monographien
de: Monographien
fr: Monographies

source: label_secondary_nav_aufsaetze
de: Aufsätze
fr: Articles

source: label_secondary_nav_internetressourcen
de: Internetressourcen
fr: Ressources Internet

source: label_secondary_nav_praesentation_erstellen
de: Präsentation erstellen
fr: créer une présentation

source: Creation Date
de: Erstellungsdatum
fr: Date de création

source: Modification Date
de: Änderungszeitpunkt
fr: Date de modification

source: label_metadata_url_edited_volume
fr: URL (recueil)

source: label_metadata_urn_edited_volume
fr: URN (recueil)

source: label_metadata_doi_edited_volume
fr: DOI (recueil)

source: Dauerausstellung
fr: Exposition Permanente

source: URL (Zeitschrift)
fr: URL (revue)

source: URN (Zeitschrift)
fr: URN (revue)

source: DOI (Zeitschrift)
fr: DOI (revue)

source: URL (Aufsatz)
fr: URL (article)

source: URN (Aufsatz)
fr: URN (article)

source: DOI (Aufsatz)
fr: DOI (article)

source: Ausstellende Institution
fr: Institution exposante

source: Ort, Laufzeit
fr: Lieu, Durée

source: Ort
fr: Lieu

source: Laufzeit
fr: Durée

source: Ausstellende Organisation
fr: Organisation exposante

source: Kurator / Mitwirkende
fr: Administrateur / Coopérateurs

source: URL der Ausstellungswebsite
fr: URL Site web d'exposition

source: DOI der Ausstellungswebsite
fr: DOI Site web d'exposition

source: Recensio Newsletter
fr: Lettre d'information de recensio.net

source: Import
fr: Importer

source: Region
fr: Région

source: name
fr: Nom

source: Plattform&uuml;bergreifende Suche:
fr: Recherche multiplatforme :

source: label_tags
fr: Mots-clés
